Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: At each level after 5th, the Shadow Slayer may add +1 to the value of the bonus against each of his favored enemy types.
zh_cn: 5级后的每级，暗影猎手对每一类所专克的生物，获得的加值+1。

source: At each level, a character gets skill points that are used to buy skills.
zh_cn: 每一级，角色获得技能点来提升技能级数。

source: At each level, the Battle Mind discovers one or more previously latent powers, as indicated on the table below.
zh_cn: 灵战士每一级都会发现一到多个先前未选的灵力，如下表所示。

source: At each level, the Telepath discovers one or more previously latent powers, as indicated on the table below.
zh_cn: 异能者每一级都会发现一到多个先前未选的灵力，如下表所示。

source: At each of these levels, you select one 0-, 1st-, 2nd-, or 3rd-level power you can use.
zh_cn: 每到选择时，你可以选择一个0-3级的灵力。

source: At from –1 to –9 hit points, a character is dying.
zh_cn: 生命值为-1至-9时，角色濒死。

source: At more than half and up to the character’s full speed, the character takes a –5 penalty.
zh_cn: 角色的速度大于半速，躲藏检定将受到5点减值。

source: At more than half speed and up to the character’s full speed, he or she takes a –5 penalty.
zh_cn: 速度高于半速不高于常速，潜行受到5点减值。

source: At one time, over sixty of the world’s armies used this rifle.
zh_cn: 一度有超过60个国家军队在使用这种步枪。

source: At that point, the character becomes an ordinary (or hero, in some cases).
zh_cn: 此时，角色将成为一个路人（或者英雄，看情况）。

source: At that point, the delaying character must act or else forfeit any action in that round.
zh_cn: 这时，角色必须行动，否则将丧失本轮的行动机会。

source: At the GM’s discretion, certain kinds of climbing attempts might require only a rope or some other implement, or even just one’s hands and feet, rather than a full set of climbing gear to avoid the penalty.
zh_cn: 由GM自由裁量具体的情况要求何种装备，只需要一根绳索还是其他工具，或者仅仅只需手脚而不是整套攀爬装备就可以避免减值。

source: At the GM’s discretion, impromptu instruments may be employed, but the performer must take a –4 penalty on the check because his or her equipment, although usable, is inappropriate for the skill.
zh_cn: 由GM自由裁量，用临时的乐器表演，应用最接近的表演类别，检定仍受4点减值。

source: At the beginning of his or her action, a driver must declare his or her speed category for the round.
zh_cn: 在驾驶员行动开始前，驾驶员必须宣示所驾驶载具在本轮的速度档次。

source: At the end of the duration, the Daredevil is fatigued for 1d4+1 rounds.
zh_cn: 增益结束后，勇士疲乏1d4+1轮。

source: At the end of the duration, the Daredevil is fatigued for 1d6+2 rounds.
zh_cn: 增益结束后，勇士疲乏1d6+2轮。

source: At the end of this charge, the martial artist adds his or her class level as a bonus to the damage he or she deals with an unarmed strike.
zh_cn: 冲锋结束时，武术家造成一个徒手击打伤害，加上等于本职业等级数的伤害加值。

source: At the midpoint of the jump, the character attains a vertical height equal to one-quarter the horizontal distance.
zh_cn: 在跳跃的中点，角色达到最高位，高度等于水平距离的四分之一。

source: At the moment it becomes relevant, the GM makes a Reputation check for a GM character who might be influenced in some fashion due to the hero’s fame or notoriety, as detailed below.
zh_cn: 若有影响，GM便需要就NPC进行一次声望检定，以决定英雄的威名或是臭名对其造成何种影响。

source: At the start of a battle, each combatant makes a single initiative check.
zh_cn: 一场战斗开始时，每个作战者都做一个先攻检定。

source: At –10 or lower, a character is dead.
zh_cn: 生命值为-10至更低时，角色死亡。

source: Athletes include amateur athletes of Olympic quality and professional athletes of all types, including gymnasts, weight trainers, wrestlers, boxers, martial artists, swimmers, skaters, and those who engage in any type of competitive sport.
zh_cn: 运动员包括达到参加奥运会标准的各类职业或业余运动员，包括体操运动员、健美教练、摔跤手、拳击手、武师、游泳运动员、滑冰运动员以及其他各类参与竞技体育运动的人员。

source: Attack of Opportunity: A character provokes an attack of opportunity from the target he or she is trying to grapple.
zh_cn: 借机攻击：角色引发欲擒抱的目标的借机攻击。

source: Attack of Opportunity: If the target’s attack of opportunity inflicts any damage, the attempt to grab the object automatically fails.
zh_cn: 借机攻击：如果目标的借机攻击导致了任何伤害，夺取物品必然失败。

source: Attack with a Light Weapon: A character can attack with a light weapon while grappling (but not while pinned or pinning).
zh_cn: 用轻武器攻击：角色在处于擒抱状态中，可以用轻武器攻击（但不可以在压制或被压制时这么做）。

source: Attacking after a Charge: After moving, the character may make a single melee attack.
zh_cn: 冲锋后的攻击：移动后角色可以进行一次近战攻击。

source: Attacking this way uses both shotgun shells.
zh_cn: 用这种方式发射会把两发子弹都消耗掉。

source: Attacking unarmed in this way does not provoke an attack of opportunity.
zh_cn: 这种绊摔攻击即使是徒手发动的，也不会引发借机攻击。

source: Attacking with Two Weapons: If the character wields a second weapon in his or her off hand, the character can get one extra attack per round with that weapon.
zh_cn: 双持武器攻击：如果角色在副手装备了武器，每一轮角色都可以用该武器进行额外的攻击。

source: Attacking with an M79 is identical to throwing an explosive: you make a ranged attack against a specific 5-foot square (instead of targeting a person or creature).
zh_cn: 使用M79攻击相当于将爆炸物投掷出去：是以一个5尺方格为目标（而不是以人或生物为目标）。

source: Attacks of Opportunity: Making an unarmed attack against an armed opponent provokes an attack of opportunity from the character attacked.
zh_cn: 借机攻击：对持有武器的对手进行徒手攻击会引发被攻击者的借机攻击。

source: Attempting to cut off access takes a full round.
zh_cn: 切断访问是一个整轮动作。

source: Attempting to start a grapple is the equivalent of making a melee attack.
zh_cn: 发动擒抱等同于做一次近战攻击。

source: Attentive, Archaic Weapons Proficiency, Combat Expertise, Educated, Frightful Presence, Low Profile, Nimble, Studious.
zh_cn: 听着有心、擅长古典武器、寓守于攻、良好教育、气势雄猛、低调、灵巧、好学。

source: Audience awed.|
zh_cn: 观众肃然起敬。|

source: Audience enjoys your performance, but it isn’t exceptional.| |20|Great performance.
zh_cn: 观众享受你的表演，但没什么特别的。| |20|出彩的表演。

source: Audience enthusiastic.| |30|Masterful performance.
zh_cn: 观众热烈鼓掌。| |30|大师级表演。

source: Audience highly impressed.| |25|Memorable performance.
zh_cn: 深深地打动了观众。| |25|值得铭记的表演。

source: Audience may appreciate your performance, but isn’t impressed.| |15|Routine performance.
zh_cn: 观众感谢你的表演但没有被你打动。| |15|例行表演。

source: Autofire affects an area and everyone in it, not a specific creature.
zh_cn: 自动武器针对区域上的所有目标，而非指定的目标。

source: Autofire is not the same thing as burst fire, which involves firing a short burst at a specific target.
zh_cn: 自动模式不同于点射，点射是对指定目标进行短点射。

source: Autofire shoots 10 bullets, and can only be used if the weapon has 10 bullets in it.
zh_cn: 自动模式攻击消耗10发子弹，且只能在武器里有10发子弹时才能发动。

source: Autohypnosis (Wis), Balance (Dex), Climb (Str), Concentration (Con), Craft (visual arts) (Int), Drive (Dex), Jump (Str), Knowledge (current events, streetwise) (Int), Profession (Wis), Read/Write Language (none), Speak Language (none), Spot (Wis), Swim (Str).
zh_cn: 自我催眠（感）、平衡（敏）、攀爬（力）、专注（体）、制造（视觉艺术）（智）、驾驶（敏）、跳跃（力）、知识（时事、街头智慧）（智）、专业（感）、读写语言（无）、口头语言（无）、侦察（感）、游泳（力）。

source: Autohypnosis (Wis), Bluff (Cha), Concentration (Con), Diplomacy (Cha), Gather Information (Cha), Knowledge (behavioral sciences, current events, popular culture, philosophy and theology) (Int), Profession (Wis), Psicraft (Int), Read/Write Language (none), Sense Motive (Wis), Speak Language (none).
zh_cn: 自我催眠（感）、唬骗（魅）、专注（体）、交涉（魅）、收集信息（魅）、知识（行为科学、时事、流行文化、神学与哲学）（智）、专业（感）、辨识灵能（智）、读写语言（无）、察言观色（感）、口头语言（无）。

source: Autoloaders (sometimes called “automatics”) feature removable box magazines, and some models hold quite a lot of ammunition.
zh_cn: 半自动手枪都有可替换的弹匣，有的型号还可以储存大量弹药。

source: Available at most drugstores and camping supply stores, this kit contains enough supplies (and simple instructions for their use) to treat an injury before transporting the injured person to a medical professional.
zh_cn: 大多数药店和露营装备店均有售，该工具包含了足够的送医前医疗补给及其使用说明。

source: Bail amounts vary dramatically, depending on the seriousness of the crime, the suspect’s criminal history, his or her role in society, his or her family life, and other factors the judge believes indicate that the character will or will not flee (or commit other crimes) before the trial.
zh_cn: 保释金数额天差地别，取决于犯罪的严重程度、嫌疑犯的前科、社会地位、家庭生活、以及其他供法官审度角色是否会逃跑（或再犯）的因素。

source: Bail is a monetary guarantee that the suspect will show up for his trial.
zh_cn: 保释是一种用钱来保证嫌疑犯最终会出庭受审的方式。

source: Balance (Dex), Climb (Str), Concentration (Con), Gather Information (Cha), Intimidate (Cha), Jump (Str), Knowledge (current events, popular culture, streetwise) (Int), Listen (Wis), Profession (Wis), Read/Write Language (none), Sense Motive (Wis), Speak Language (none), Spot (Wis), Tumble (Dex).
zh_cn: 平衡（敏）、攀爬（力）、专注（体）、收集信息（魅）、威吓（魅）、跳跃（力）、知识（时事、流行文化、街头智慧）（智）、聆听（感）、专业（感）、读写语言（无）、察言观色（感）、口头语言（无）、侦察（感）、翻滚（敏）。

source: Balance (Dex), Craft (mechanical) (Int), Drive (Dex), Escape Artist (Dex), Hide (Dex), Knowledge (current events, popular culture, streetwise) (Int), Move Silently (Dex), Pilot (Dex), Profession (Wis), Read/Write Language (none), Ride (Dex), Sleight of Hand (Dex), Speak Language (none), and Tumble (Dex).
zh_cn: 平衡（敏）、制造（机械）（智）、驾驶（敏）、脱逃（敏）、躲藏（敏）、知识（时事、流行文化、街头智慧）（智）、潜行（敏）、驾机（敏）、专业（感）、读写语言（无）、骑术（敏）、手上功夫（敏）、口头语言（无）和翻滚（敏）。

source: Balance, Climb, Computer Use, Drive, Jump, Knowledge (behavioral sciences, earth and life sciences, or technology), Search, Treat Injury, Swim.
zh_cn: 平衡、攀爬、计算机使用、驾驶、跳跃、知识（行为科学、地球及生命科学、技术）、搜索、医疗、游泳。

source: Balance, Climb, Drive, Handle Animal, Repair, Ride, Survival, Swim.
zh_cn: 平衡、攀爬、驾驶、驯养动物、修理、骑术、生存、游泳。

source: Balance, Climb, Drive, Jump, Ride, Swim, Tumble.
zh_cn: 平衡、攀爬、驾驶、跳跃、骑术、游泳、翻滚。

source: Base attack bonus + Dexterity modifier + range penalty + size modifier
zh_cn: 基础攻击加值 + 敏捷调整值 + 体型调整值

source: Base attack bonus + Strength modifier + grapple modifier
zh_cn: 基础攻击加值 + 力量调整值 + 擒抱调整值

source: Base attack bonus + Strength modifier + size modifier
zh_cn: 基础攻击加值 + 力量调整值 + 体型调整值

source: Base save bonus + ability modifier
zh_cn: 基础豁免加值 + 属性调整值

source: Based on the M1911 mechanism, this pistol is an updated civilian version that fires a 10mm round.
zh_cn: 这种手枪基于M1911的结构，是能发射10mm子弹的民用升级版。

source: Bases neutralize acids but do not deal damage.
zh_cn: 盐基中和酸但不造成伤害。

source: Basic: A basic evidence kit includes clean containers, labels, gloves, tweezers, swabs, and other items to gather bits of physical evidence and prevent them from becoming contaminated.
zh_cn: 基本版：基本版取证工具包括干净的容器、标签、手套、镊子、拭子、以及其他收集实物证据和防止污染的工具。

source: Basic: This dime-store variety has only a few channels.
zh_cn: 普通对讲机： 这种廉价商店有售的对讲机只有几个频道。

source: Basic: This kit, which fits in a portable toolbox, allows a character to make Repair checks for mechanical devices without penalty.
zh_cn: 基本版：这种工具让角色可以无惩罚地对机械设备进行一次修理检定。

source: Basic: This small kit allows a character to make Repair checks to electrical or electronic devices without penalty.
zh_cn: 基本版：这种小型工具让角色可以无惩罚地对电气或电子设备进行一次修理检定。

source: Battery Flood: Practically a handheld spotlight, this item projects a bright beam 100 feet long and 50 feet across at its end.
zh_cn: 强光手电筒：实用的手持点光源，末端能射出100尺长50尺宽的强光。

source: Because a chain can wrap around an enemy’s leg or other limb, a character can make a trip attack with it by succeeding at a melee touch attack.
zh_cn: 因为锁链可以缠绕敌人的脚或其他肢体，角色可以在近距接触攻击成功后进行绊摔攻击。

source: Because a whip can wrap around an enemy’s leg or other limb, a character can make a trip attack with it by succeeding at a ranged touch attack.
zh_cn: 因为鞭子可以缠绕敌人的脚或其他肢体，角色可以在远程接触攻击成功后进行绊摔攻击。

source: Because each exotic weapon is unique in how it is manipulated and employed, a separate Exotic Melee Weapon Proficiency feat is required for each one in order to avoid the –4 nonproficient penalty.
zh_cn: 因为每种异种武器的操作与使用都是独特的，各种异种武器的`擅长专长`要单独计，以免受4点`不擅长`惩罚。

source: Because its explosive features a shaped charge designed to penetrate the armor of military vehicles, the LAW ignores up to 10 points of hardness if it strikes a vehicle, building, or object.
zh_cn: 因为它是为了穿甲而设计成锥形装药，LAW在击中载具、建筑物或其他物体时会无视10点硬度。

source: Because it’s worn over clothing in tactical situations, tactical armor often has pockets, clips, and velcro attachment points for carrying weapons, grenades, ammunition, flashlights, first aid kits, and other items.
zh_cn: 因为它是要在战术情况下穿在衣服外，所以它通常有口袋、夹子、魔术贴搭扣用于携带武器、榴弹、弹药、手电筒、急救箱以及其他物品。

source: Because of the weapon’s unwieldy shape and size, an attacker using a longarm takes a –4 penalty on attacks against adjacent opponents.
zh_cn: 由于长杆枪过于笨重，角色用长杆枪攻击与自己相邻的对手要承受4点减值。

source: Because of this special construction, a sword cane is always considered to be concealed; it is noticed only with a Spot check (DC 18).
zh_cn: 因其特殊构造，手杖剑总是视为已隐藏，只能被侦察检定（DC18）注意到。

source: Because of this, the only movement a character can take during a full attack is a 5-foot step.
zh_cn: 因此角色在全力攻击时只能用五尺快步来移动。

source: Because of this, they lose any Dexterity bonus to Defense.
zh_cn: 于是他们在防御中失去所有的敏捷加值。

source: Before the hero can select a talent from this tree the hero must have previously selected at least one talent from the Energy Resistance or Unbreakable Talent Tree.
zh_cn: 在玩家选择本天赋树天赋前必须至少有一点天赋分配至`不破金身`或`能量抗力`天赋树。

source: Before using the weapon, the firer must first arm and extend the tube, which is a move action.
zh_cn: 在使用武器前，发射者必须先举起并展开武器，这是一个移动动作。

source: Being armed counts for both offense and defense—not only does a creature not provoke an attack of opportunity when attacking an armed foe, but a character provokes an attack of opportunity from that creature if the character makes an unarmed attack against it.
zh_cn: 武装是进攻和防御都算的——生物不止在进攻时不会引发武装对手的借机攻击，也在被徒手的对手攻击自己时发动借机攻击。

source: Being swallowed has various consequences depending on the creature, but a swallowed opponent is considered grappled, while the creature is not.
zh_cn: 被吞噬会有各种后果，取决于吞噬者的属性，但被吞噬者都被视为`被擒抱`，而吞噬者不算擒抱。

source: Belief systems could also include political beliefs or philosophical outlooks.
zh_cn: 也可以是政治信仰和哲学观。

source: Binoculars are useful for watching opponents, wild game, and sporting events from a long distance.
zh_cn: 双筒望远镜适用于观测远处的对手、荒野和体育赛事。

source: Blasting Cap: This is a detonator without a built-in controller.
zh_cn: 起爆雷管：这是无内置控制器的起爆器。

source: Blue collar occupations include factory work, food service jobs, construction, service industry jobs, taxi drivers, postal workers, and other jobs that are usually not considered to be desk jobs.
zh_cn: 蓝领的工作内容主要是工厂作业、食品加工、建造业、服务业、出租车司机、邮差以及一些通常不坐办公室的工作。

source: Bluff (Cha), Craft (visual art, writing) (Int), Diplomacy (Cha), Disguise (Cha), Gather Information (Cha), Handle Animal (Cha), Intimidate (Cha), Knowledge (arcane lore, art, behavioral sciences, business, civics, current events, popular culture, streetwise, theology and philosophy) (Int), Perform (act, dance, keyboards, percussion instruments, sing, stand-up, stringed instruments, wind instruments) (Cha), Profession (Wis), Read/Write Language (none), and Speak Language (none).
zh_cn: 唬骗（魅）、制造（视觉艺术、写作）（智）、交涉（魅）、易容（魅）、收集信息（魅）、驯养动物（魅）、威吓（魅）、知识（秘法学识、艺术、行为科学、商学、政法、时事、流行文化、街头智慧、神学与哲学）（智）、表演（演戏、舞蹈、键盘乐器、打击乐器、唱歌、单口相声、弦乐器、管乐器）（魅）、专业（感）、读写语言（无）和口头语言（无）。

source: Bluff, Climb, Demolitions, Disable Device, Drive, Escape Artist, Intimidate, Jump, Knowledge (arcane lore, streetwise, tactics, or technology), Move Silently, Pilot, Ride, Spot, Survival, Swim, Treat Injury.
zh_cn: 唬骗、攀爬、爆破、解除装置、驾驶、脱逃、威吓、跳跃、知识（秘法学识、街头智慧、策略、技术）、潜行、驾机、骑术、侦察、生存、游泳、医疗。

source: Bluff, Computer Use, Craft (visual art or writing), Disguise, Forgery, Knowledge (arcane lore or art), Perform (act, dance, keyboards, percussion instruments, sing, stand-up, stringed instruments, or wind instruments), Spot.
zh_cn: 唬骗、计算机使用、制造（视觉艺术或写作）、易容、伪造文书、知识（秘法学识或艺术）、表演（演戏、舞蹈、键盘乐器、打击乐器、唱歌、单口相声、弦乐器、管乐器）、侦察。

source: Bluff, Craft (visual art or writing), Diplomacy, Disguise, Perform (act, dance, keyboards, percussion instruments, sing, stand-up, stringed instruments, or wind instruments).
zh_cn: 唬骗、制造（视觉艺术或写作）、交涉、易容、表演（演戏、舞蹈、键盘乐器、打击乐器、唱歌、单口相声、弦乐器、管乐器）。

source: Bluff, Diplomacy, Gamble, Knowledge (business, current events, or technology).
zh_cn: 唬骗、交涉、赌博、知识（商业、时事、和技术）。

source: Bluffs involve attitude and body language.
zh_cn: 唬骗更多用到神态和肢体语言，

source: Bluffs often include lies, but they usually aren’t very sophisticated and aren’t intended to deceive the target for more than a few moments.
zh_cn: 也经常包括了谎言，但不是精心编造的，也别指望能让目标相信太久；

source: Body armor comes in a variety of shapes and sizes, providing varying degrees of coverage and varying heaviness of materials.
zh_cn: 护甲有各种形态和尺寸，覆盖度、重量、材质各异。

source: Body language and attitude aren’t a big part of communication.
zh_cn: 肢体语言和神态并不是交流的重心，

source: Bonus damage represented as extra dice is an exception.
zh_cn: 以额外骰表示的额外伤害不可倍增。

source: Bonus damage represented as extra dice is not multiplied when a character scores a critical hit.
zh_cn: 造成重击时，以额外骰表示的额外伤害不可倍增。

source: Bonuses with specific descriptors, such as “equipment bonus,” generally don’t stack (combine for cumulative effect) with others of the same type.
zh_cn: 带有特定学名的加值，比如“装备加值”，一般无法与其他同类型加值堆叠（效果相加）。

source: Both the sender and the receiver must make the check for the secret message to be successfully relayed and understood.
zh_cn: 传递者和接受者各需要做一次检定以示阐明和理解。

source: Bow hunting remains a popular sport in North America.
zh_cn: 弓箭狩猎在北美仍是一个流行的运动。

source: Break Another’s Pin: Make an opposed grapple check; if the character succeeds, he or she can break the hold that an opponent has over an ally.
zh_cn: 帮他人解除压制：做一个擒抱对抗检定；如果角色成功，将能帮助被压制的盟友挣脱缠握，而不仅仅是解除压制。

source: Breaking into a secure computer or network is often called hacking.
zh_cn: 破解进入安全防卫的电脑或网络俗称`黑入`。

source: Brewing a potion takes 24 hours.
zh_cn: 调制药水需要24小时。

source: Bribery allows a character to circumvent various official obstacles when a person in a position of trust or authority is willing to accept such an offering.
zh_cn: 角色可以用贿赂绕开各种官方的阻碍，只要受贿的人信任你或者有权限的人有意愿收受贿赂。

source: Broadband: Cable modems and DSL services bring high-speed Internet access into the homes of millions.
zh_cn: 宽带：光缆调制解调器和数字用户线路服务给千家万户带来高速上网服务。

source: Builder, Cautious, Combat Expertise, Educated, Gearhead, Improved Disarm, Improved Trip, Iron Will, Lightning Reflexes, Meticulous, Studious, Vehicle Expert, Weapon Focus.
zh_cn: 构造师、谨慎、寓守于攻、良好教育、技术宅、精通卸除武器、精通绊摔、钢铁意志、闪电反射、一丝不苟、好学、载具专家、专攻武器。

source: Builder, Cautious, Combat Expertise, Educated, Gearhead, Personal Firearms Proficiency, Point Blank Shot, Studious.
zh_cn: 构造师、谨慎、寓守于攻、良好教育、技术宅、擅长单兵枪械、近程射击、好学。

source: Built like the tactical vest, but incorporating groin and neck protection as well as a ceramic plate over the chest, this armor provides additional protection in battles against heavily armed opponents.
zh_cn: 特战背心提供了额外的防护，以应对全副武装的敌人，结构与战术背心相同，但比战术背心多了护胯、护颈和陶瓷胸甲。

source: Bureaucratic procedures and how to navigate them.
zh_cn: 行政流程与流程的优化。

source: Business: A business outfit generally includes a jacket or blazer, and it tends to look sharp and well groomed without being overly formal.
zh_cn: 公务装：公务装一般包括一件夹克或西装，更注重展现干练的形象而又不显得过于正式。

source: But they represent different circumstances, and sometimes that difference is important.
zh_cn: 但它们代表了不同的情景，有时这种区别很重要。

source: Buying less common objects generally takes a number of hours equal to the purchase DC of the object or service, reflecting the time needed to locate the wanted materials and close the deal.
zh_cn: 购买稀有物品大概要花掉与物品或服务的购买DC相等的小时数，这反映了查找所需的材料和结束交易所需要的时间。

source: By choosing to delay, the character takes no action and then acts normally at whatever point in the initiative count the character decides to act.
zh_cn: 通过选择延迟，角色将不采取行动，角色选择一个先攻值，并在轮到该先攻值时，角色再正常行动。

source: By making a Computer Use check (DC 20), a character can alter his or her identifying information.
zh_cn: 通过一次计算机使用检定（DC20），角色可以修改自己的访问者信息。

source: By making a Gather Information check (DC 15) when talking to witnesses of a crime, the Investigator compiles a rough mental picture of the suspect.
zh_cn: 与犯罪现场目击者谈话时，调查员进行一次收集信息检定（DC15）可以大致描绘出嫌疑犯的画像。

source: By making a favor check, a Charismatic hero can gain important information without going through the time and trouble of doing a lot of research.
zh_cn: 英雄进行一个求援检定，无需花费时间和精力钻研难题便可以获得关键信息。

source: By spending 1 action point and an attack action, the Occultist can utter a word of power that forces a denizen of Shadow to return to the Shadow dimension.
zh_cn: 术士花费1行动点和1个攻击动作，念出咒语将一个暗影生物驱逐回暗影位面。

source: By spending 1 action point and combining common objects with a Craft check that corresponds to the function desired, the Field Scientist can build a tool or device to deal with any situation.
zh_cn: 使用此专长需要花费1行动点，并进行一次制造检定，来将普通物品组合成新的工具和设备，组合要符合物品的运行规律。

source: By spending 1 action point and making either a Craft (electronic) or Craft (mechanical) check (whichever is appropriate for the machine in question), the Techie can temporarily improve a machine’s performance—at the risk of causing the machine to need repairs later.
zh_cn: 技师需花费1点行动点，并做一个制造（电子）或制造（机械）检定（取决于要提升的物品），来暂时提升一个机器的性能，这机器可能会因此坏掉。

source: By spending 1 action point and using an attack action, the Shadow Slayer can utter a word of power that can devastate creatures of Shadow.
zh_cn: 暗影猎手花费1行动点和1个攻击动作，念出对暗影生物致命的咒语。

source: C4/Semtex requires a detonator to set off.
zh_cn: C4/塞姆汀炸药需要起爆器来引爆。

source: COPYRIGHT NOTICE
zh_cn: 版权声明

source: Caltrops are four-pronged iron spikes designed so that one prong is pointing up when the caltrop rests on a surface.
zh_cn: 铁蒺藜是有四个尖端的铁钉，保证撒在地上时始终有一头朝上。

source: Capacity|Large|10 lb.|11|—| |75 lb.
zh_cn: 容量|大型|10 磅|11|—| |75 磅

source: Capacity|Med|5 lb.|10|—| |40 lb.
zh_cn: 容量|普通|5 磅|10|—| |40 磅

source: Car rentals and lodging rates are per day.
zh_cn: 租车于住宿的费用是按日计的。

source: Casual: Casual clothes range from cut-off jeans and a T-shirt to neatly pressed khakis and a hand-knit sweater.
zh_cn: 便装：便装涵盖了从破洞牛仔裤和T恤到整洁的卡其裤和针织毛衣等广泛的服装类型。

source: Cellular: A cellular modem allows a character to connect her notebook computer to the Internet anywhere he or she can use a cell phone.
zh_cn: 蜂窝网：蜂窝网调制解调器让角色可以在任何可使用手机的地方将笔记本电脑连接至互联网。

source: Certain effects can give a character temporary hit points.
zh_cn: 有的效果能够赋予角色暂时生命值。

source: Certain feats, let a character take special actions in combat.
zh_cn: 特定的专长，将由角色在战斗中执行特殊动作。

source: Challenge Rating: A heroic supporting character has a Challenge Rating equal to his or her character level.
zh_cn: 挑战等级：英雄非玩家角色的挑战等级等于其角色等级。

source: Changing a filter is a move action.
zh_cn: 换罐需要一个移动动作。

source: Characters apply their Dexterity modifier to Defense.
zh_cn: 角色的敏捷调整值将应用于防御值。

source: Characters bound with duct tape must make a Strength or Escape Artist check (DC 20) to free themselves.
zh_cn: 被胶带束缚的角色必须做一个力量或脱逃检定以挣脱（DC20）。

source: Characters breathing heavy smoke or similar toxic gases must make a Constitution check (DC 10, +1 for each previous check) each round or spend that round choking and coughing.
zh_cn: 吸入浓烟或类似毒性气体的角色必须每轮都进行一次体质检定（DC10，每次检定后+1），失败则呛气咳嗽。

source: Characters jailed for crimes can seek bail.
zh_cn: 被囚禁的角色可以寻求保释。

source: Characters who are fatigued can’t run or charge and take a penalty of –2 to Strength and Dexterity.
zh_cn: 角色无法奔跑或冲锋，力量和敏捷各有两点减值。

source: Characters who are nauseated are unable to attack or do anything else requiring attention or concentration.
zh_cn: 反胃的角色无法攻击，也无法做任何需要集中注意力的动作。

source: Characters who choke for 2 consecutive rounds take 1d6 points of damage.
zh_cn: 连续两轮呛气的角色将会受到1d6点伤害。

source: Charging is a special full-round action that allows a character to move more than his or her speed and attack during the action.
zh_cn: 冲锋时一种特殊的整轮动作，角色可以在这个动作中以超过常速的速度移动并攻击。

source: Charging requires one Balance check at a –5 penalty for each multiple of the character’s speed (or fraction thereof) that the character charges.
zh_cn: 冲锋时，每一倍于常速（超而未满向上取整）都要进行一次带5点减值的平衡检定。

source: Check the skill description to find out if, and under what circumstances, a character can try again.
zh_cn: 检查技能描述看是否可以，以及何种情况允许重试。

source: Check with your GM before selecting an advanced class.
zh_cn: 选择一个高级职业前应该和GM沟通好。

source: Checks are required during combat, for special maneuvers, or in other extreme circumstances, or when the pilot wants to attempt something outside the normal parameters of the vehicle.
zh_cn: 只有在战斗中、特殊机动操作、或者其他极端情况下，或是驾驶员需要超常发挥载具机能时需要检定。

source: Children (newborns to age 11) are handled differently from other characters.
zh_cn: 儿童（新生儿到11岁）的机制与其他角色不同。
